Repository: entaku0818/VoiceMemo
Catalog: ios/VoiLog/Locate/MeetingMinutes.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# 議事録の生成に失敗しました
source: Failed to Generate Meeting Minutes
ar: فشل إنشاء محضر الاجتماع
bn: মিটিং মিনিটস তৈরি করা যায়নি
ca: No s'han pogut generar les actes
cs: Zápis z porady se nepodařilo vytvořit
da: Mødereferatet kunne ikke laves
de: Protokoll konnte nicht erstellt werden
el: Η δημιουργία πρακτικών απέτυχε
es: Error al generar las actas
fi: Kokousmuistion luonti epäonnistui
fr: Échec de la génération du compte rendu
gu: મીટિંગ મિનિટ્સ બનાવી શકાઈ નહીં
he: יצירת הפרוטוקול נכשלה
hi: बैठक के मिनट्स जनरेट करने में विफल
hr: Izrada zapisnika nije uspjela
hu: Nem sikerült elkészíteni a jegyzőkönyvet
id: Gagal membuat risalah rapat
it: Generazione verbale non riuscita
ja: 議事録の生成に失敗しました
kn: ಸಭೆಯ ನಡಾವಳಿ ರಚಿಸಲು ವಿಫಲವಾಗಿದೆ
ko: 회의록 생성에 실패했습니다
ml: മീറ്റിംഗ് മിനിറ്റ്സ് സൃഷ്ടിക്കാനായില്ല
mr: मीटिंग मिनिट्स तयार करता आले नाहीत
ms: Gagal Menjana Minit Mesyuarat
nb: Kunne ikke lage møtereferat
nl: Vergadernotulen genereren mislukt
or: ମିଟିଂ ମିନିଟ୍ସ ତିଆରି କରିହେଲା ନାହିଁ
pa: ਮੀਟਿੰਗ ਮਿੰਟਸ ਨਹੀਂ ਬਣ ਸਕੇ
pl: Nie udało się wygenerować protokołu ze spotkania
pt_br: Falha ao gerar a ata
pt_pt: Falha ao gerar as atas
ro: Generarea procesului-verbal nu a reușit
ru: Не удалось создать протокол
sk: Zápisnicu sa nepodarilo vytvoriť
sl: Zapisnika ni bilo mogoče ustvariti
sv: Det gick inte att generera mötesprotokoll
ta: கூட்டக் குறிப்புகளை உருவாக்க முடியவில்லை
te: మీటింగ్ మినిట్స్ రూపొందించడం విఫలమైంది
th: ไม่สามารถสร้างบันทึกการประชุมได้
tr: Toplantı tutanakları oluşturulamadı
uk: Не вдалося створити протокол
ur: میٹنگ منٹس نہیں بن سکے
vi: Tạo biên bản thất bại
zh_hans: 生成会议记录失败
zh_hant: 生成會議記錄失敗

# 再試行
source: Retry
ar: إعادة المحاولة
bn: আবার চেষ্টা করুন
ca: Torna-ho a provar
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen
el: Δοκιμή ξανά
es: Reintentar
fi: Yritä uudelleen
fr: Réessayer
gu: ફરી પ્રયાસ કરો
he: ניסיון חוזר
hi: पुनः प्रयास करें
hr: Pokušaj ponovno
hu: Újra
id: Coba lagi
it: Riprova
ja: 再試行
kn: ಮರುಪ್ರಯತ್ನಿಸಿ
ko: 다시 시도
ml: വീണ്ടും ശ്രമിക്കുക
mr: पुन्हा प्रयत्न करा
ms: Cuba Lagi
nb: Prøv igjen
nl: Opnieuw proberen
or: ପୁଣି ଚେଷ୍ଟା କରନ୍ତୁ
pa: ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl: Spróbuj ponownie
pt_br: Tentar novamente
pt_pt: Tentar novamente
ro: Reîncercați
ru: Повторить
sk: Skúsiť znova
sl: Poskusi znova
sv: Försök igen
ta: மீண்டும் முயல்
te: మళ్లీ ప్రయత్నించు
th: ลองอีกครั้ง
tr: Yeniden dene
uk: Повторити
ur: دوبارہ کوشش کریں
vi: Thử lại
zh_hans: 重试
zh_hant: 重試

source: TODO
ca: Tasques pendents
cs: Úkoly
fi: Tehtävät
hr: Zadaci
hu: Teendők
ml: ചെയ്യേണ്ടവ
ms: Tugasan
nb: Gjøremål
pt_br: Tarefas
ro: Sarcini
sk: Úlohy
sl: Opravila
ta: செய்ய வேண்டியவை
te: చేయాల్సినవి
uk: Завдання
ur: کرنے کے کام
